### Packages

# Brew

bash
bash-completion
binwalk
biome
bitwarden-cli
broot
bun
ca-certificates
capstone
cask
colima
corepack
ctop
curl
deno
django-completion
docker
docker-completion
docker-compose
fish
fizz
fmt
fzf
gcc
gh
git
git-quick-stats
glab
graphviz
htop
john
jq
kubernetes-cli
libpq
lima
localtunnel
ncdu
nmap
node
numpy
openssl@1.1
openssl@3
openvpn
pipenv
postgresql
postgresql@13
postgresql@14
pyenv
readline
sleepwatcher
sqlite
uv
wget
wifi-password
xz

Archive
- jakehilborn/jakehilborn/displayplacer
- maven
- oven-sh/bun/bun
- pngcheck
- postgresql@13
- postgresql@14
- qemu
- the_silver_searcher
- usbutils
- watchman
- zackelia/formulae/bclm
- zenity
-mysql-client
-nghttp2

# Casks

1password
1password-cli
alt-tab
blueutil
epic-games
fanny
figma
figma-agent
flutter
iterm2
linearmouse
microsoft-teams
no-ip-duc
notion
nvidia-geforce-now
openvpn-connect
slack
temurin
zoom

Archive:
- 1clipboard
- adoptopenjdk11
- binary-ninja
- burp-suite
- dotnet-sdk
- duckduckgo
- idafree
- pgadmin4
- proton-drive
- proton-mail
- protonvpn
- slack-cli
- spline
- warp
-microsoft-teams@classic
