### Packages

# Brew

- ncdu
- htop
- broot
- jq
- pyenv
- colima
- glab

docker
sleepwatcher
docker-completion
docker-compose
openssl@1.1
sqlite
openssl@3
openvpn
graphviz
bash
bash-completion
binwalk
fizz
lima
bitwarden-cli
fmt
pipenv
localtunnel
broot
bun
htop
postgresql
postgresql@13
wget
ca-certificates
fzf
postgresql@14
wifi-password
gcc
capstone
pyenv
cask
ncdu
colima
john
xz
corepack
gh
jq
nmap
git
node
deno
glab
kubernetes-cli
numpy
readline
django-completion
uv

# Casks

burp-suite
1clipboard
1password-cli
alt-tab
dotnet-sdk
fanny
flutter
linearmouse
notion
openvpn-connect
spline
1password
adoptopenjdk11
burp-suite
epic-games
fig
iterm2
no-ip-duc
nvidia-geforce-now
pgadmin4
zoom
microsoft-teams
microsoft-teams@classic
slack
slack-cli
figma
figma-agent
warp
binary-ninja
duckduckgo
idafree
proton-drive
proton-mail
protonvpn
temurin
